export default [
  {
    type: 'Банкетные блюда',
    schedule: [
      {
        title: 'Поросёнок молочный',
        portion: '1 шт',
        price: 10000,
        description:
          'Молочный поросёнок, маринованный в аджике и запеченный до хрустящей корочки',
      },
      {
        title: 'Стерлядь запечённая',
        portion: '1 шт',
        price: 9000,
        description:
          'Стерлядь, приготовленная и оформленная по специальному рецепту от шеф-повара',
      },
      {
        title: 'Запечённая баранья лопатка',
        portion: '1 шт',
        price: 4000,
        description: 'Подаётся с запечёнными овощами',
      },
      {
        title: 'Шашлык “Мясная Трапеза“',
        portion: '1500 гр',
        price: 7000,
        description:
          'Ассорти из шашлыков и люля-кебаб, украшенное ананасом и апельсиновыми дольками. Свинина, курица, каре ягненка, люля из телятины, из баранины. Подаётся с запеченными овощами.',
      },
      {
        title: 'Шашлык “Мечта Рыбака”',
        portion: '1500 гр',
        price: 6000,
        desciprion:
          'Ассорти из шашлыков, приготовленных на мангале, украшенных ананасом и дольками апельсина. Сибас, дорадо, форель, семга, креветки, на гарнир мини картофель.',
      },
      {
        title: 'Ассорти европейских сыров',
        portion: '800 гр',
        price: 1650,
        description: 'Камамбер, чеддер, бри, пармезан, дор блю, мёд, орешки',
      },
      {
        title: 'Фруктовая ваза',
        portion: '1500 гр',
        price: 1800,
        description: 'Фрукты по сезону',
      },
      {
        title: 'Фруктовая нарезка',
        portion: '700 гр',
        price: 750,
        description: 'Фрукты по сезону',
      },
      {
        title: 'Торт на заказ',
        portion: '1 кг',
        price: 1650,
        description: 'Цена указана за 1 кг. Минимальный вес заказа от 2-х кг',
      },
    ],
  },
  {
    type: 'Холодные закуски',
    schedule: [
      {
        title: 'Пхали из зеленой фасоли',
        portion: '150/15 гр',
        price: 310,
        description:
          'Пряные биточки из питательной фасоли с тёртыми грецкими орехами на свежих листьях салата',
      },
      {
        title: 'Пхали из шпината',
        portion: '150/15 гр',
        price: 320,
        description:
          'Аппетитные шарики из свежих листьев полезнейшего шпината с ароматным грецким орехом на подложке из хрустящих салатных листьев',
      },
      {
        title: 'Пхали из свеклы',
        portion: '150/15 гр',
        price: 290,
        description:
          'Мягкие биточки из нежной и ароматной свеклы с тёртым грецким орехом на свежих листьях салата',
      },
      {
        title: 'Пхали ассорти',
        portion: '480/15 гр',
        price: 960,
        description:
          'Тающее во рту ассорти из вкуснейших пхали с ароматным грецким орехом и свежими листьями шпината, питательной зеленой фасоли и яркой свеклой. Дополняется нежными рулетами из баклажана с начинкой из тёртого грецкого ореха',
      },
      {
        title: 'Баклажаны фаршированные орехами',
        portion: '200 гр',
        price: 410,
        description:
          'Вкуснейшая начинка из тёртого грецкого ореха, лихо закрученная в нежные рулеты из тонких ломтиков обжаренного баклажана',
      },
      {
        title: 'Ацецили',
        portion: '200 гр',
        price: 310,
        description:
          'Идеальное сочетание ингредиентов из баклажана, грецкого ореха, специй и пряностей придает закуске неповторимый вкус',
      },
      {
        title: 'Аджапсандали',
        portion: '250 гр',
        price: 330,
        description:
          'Тушеные в собственном соку овощи: терпкий болгарский перец, свежие помидоры и нежные баклажаны с душистым луком, пряным чесноком и свежей зеленью',
      },
      {
        title: 'Сациви',
        portion: '250 гр',
        price: 450,
        description:
          'Деликатные кусочки нежного куриного филе, утопающие в пряном соусе из грецких орехов с ароматными грузинскими специями',
      },
      {
        title: 'Сыр сулугуни',
        portion: '150 гр',
        price: 350,
        description:
          'Ломтики классического сыра сулугуни с неповторимым сырным ароматом',
      },
      {
        title: 'Сыр сулугуни копчёный',
        portion: '120 гр',
        price: 340,
        description:
          'Тонкие ломтики тающего во рту нежного сулугуни с приятным копченым ароматом',
      },
      {
        title: 'Сыр имеретинский домашний',
        portion: '150 гр',
        price: 330,
        description:
          'Нежные кусочки домашнего имеретинского сыра с неповторимым мягким вкусом',
      },
      {
        title: 'Ассорти грузинских сыров',
        portion: '300 гр',
        price: 730,
        description:
          'Нежное ассорти тонких ломтиков классического и копченого сулугуни, мягкого имеретинского сыра и ароматного чечил для настоящих ценителей',
      },
      {
        title: 'Гебжалия',
        portion: '300 гр',
        price: 380,
        description:
          'Аккуратные рулетики из мягкого сыра сулугуни с душистой мятой в нежном соусе из густого мацони',
      },
      {
        title: 'Маслины-Оливки гигант',
        portion: '150 гр',
        price: 280,
        description:
          'Напитанные пряным маринадом глянцевые плоды маслин и оливок',
      },
      {
        title: 'Капуста по-гурийски',
        portion: '200 гр',
        price: 270,
        description:
          'Пикантные листья капусты с сбалансированно острым вкусом, томленной в ярком свекольном маринаде',
      },
      {
        title: 'Ассорти солений',
        portion: '300 гр',
        price: 410,
        description:
          'Домашнее ассорти из листьев квашеной капусты, жгучего стручкового перца, сочного дуэта соленных и малосольных огурцов с помидорами, с ароматным чесноком и питательной черемшой',
      },
      {
        title: 'Джон-джоли',
        portion: '150 гр',
        price: 460,
        description:
          'Необычное сочетание из напитанных натуральным нерафинированным кахетинским маслом, соцветиями молодого каперсника и пряного красного лука',
      },
      {
        title: 'Грибной бочонок',
        portion: '200 гр',
        price: 330,
        description:
          'Томленный в пряном маринаде аппетитный дует из мясистых вешенок и нежных опят с ароматным красным луком',
      },
      {
        title: 'Букет из свежих овощей и зелени',
        portion: '350 гр',
        price: 620,
        description:
          'Яркий букет отборных овощей, состоящий из сочных узбекских томатов, хрустящих огурцов, свежего редиса, терпкого болгарского и жгучего стручкового перца с ароматным ассорти душистой зелени',
      },
      {
        title: 'Овощная нарезка',
        portion: '300 гр',
        price: 470,
        description: 'Хрустящие бакинские огурцы и спелые узбекские помидоры',
      },
      {
        title: 'Ассорти из свежей зелени',
        portion: '100 гр',
        price: 350,
        description:
          'Душистое ассорти из свежей петрушки с укропом, пряной кинзы с цицматом и ароматного базилика с тархуном и перьями зеленого лука',
      },
    ],
  },
  {
    type: 'Рыбные закуски',
    schedule: [
      {
        title: 'Семга с/с',
        portion: '100 гр',
        price: 770,
        description:
          'Утончённые кусочки слабосолёной сёмги. Подается на подложке из свежих листьев салата с сочными дольками лимона и душистой зеленью',
      },
      {
        title: 'Сельдь с картофелем',
        portion: '120/120/20 гр',
        price: 340,
        description:
          'Нежные ломтики вкуснейшей сельди и душистый отварной картофель, приправленные свежей зеленью и кольцами красного лука',
      },
      {
        title: 'Рыбное ассорти',
        portion: '300/45 гр',
        price: 1280,
        description:
          'Рыбное ассорти из слабосолёной сёмги, масляной и палтуса холодного копчения',
      },
    ],
  },
  {
    type: 'Мясные закуски',
    schedule: [
      {
        title: 'Язык отварной с хреном',
        portion: '150/20 гр',
        price: 660,
        description:
          'Нарезка из отварного языка на свежих листьях салата, идеально дополненная острым соусом из терпкого корня хрена',
      },
      {
        title: 'Бастурма',
        portion: '100 гр',
        price: 440,
        description: 'Вяленая говядина по-домашнему',
      },
      {
        title: 'Рулет куриный',
        portion: '100 гр',
        price: 320,
        description:
          'Рулетики из куриных грудок, фаршированные черносливом, курагой и болгарским перцем',
      },
      {
        title: 'Мясное ассорти',
        portion: '300/45 гр',
        price: 780,
        description:
          'Ассорти мясных деликатесов: буженина, бастурма, куриный рулет и отварной язык с хреном',
      },
    ],
  },
  {
    type: 'Салаты',
    schedule: [
      {
        title: 'Салат “Мцхета”',
        portion: '250 гр',
        price: 680,
        description:
          'Кусочки нежного лосося, мягкий сливочный сыр и хрустящие листья свежего салата заправленные ароматным бальзамическим уксусом.',
      },
      {
        title: 'Салат “Греческий”',
        portion: '200 гр',
        price: 390,
        description:
          'Мягкий сыр фета, спелые помидоры, хрустящие огурцы, терпкий болгарский перец, свежие листья салата, сладкий красный лук и глянцевые плоды маслин.',
      },
      {
        title: 'Салат “Ачик-чучук”',
        portion: '200 гр',
        price: 420,
        description:
          'Свежие помидоры, кольца ароматного лука и жгучий острый перец, сдобренные натуральным оливковым маслом',
      },
      {
        title: 'Салат “Цезарь” с курицей',
        portion: '250 гр',
        price: 670,
        description:
          'Кусочки обжаренного куриного филе, сочные помидорки черри и микс свежих листьев салата романо и айсберг, сдобренные легким соусом цезарь, хрустящими сухариками и тающим во рту пармезаном',
      },
      {
        title: 'Салат “Цезарь” с креветками',
        portion: '250 гр',
        price: 720,
        description:
          'Соблазнительные завитки сочных креветок, спелые черри, свежий микс романо и айсберга. Легендарный салат подается с хрустящими сухариками в мягком соусе цезарь под нежным сырным слоем',
      },
      {
        title: 'Тёплый салат с куриной печенью',
        portion: '250 гр',
        price: 580,
        description:
          'Тёплый салат из куриной печени, свежей рукколы, хрустящих листьев салата и ароматных колец красного лука, сдобренных воздушным сливочным соусом',
      },
      {
        title: 'Салат “Болтун”',
        portion: '200 гр',
        price: 450,
        description:
          'Язык говяжий, жареные шампиньоны, сыр, свежие огурцы, болгарский перец в сливочно-майонезной заправке',
      },
      {
        title: 'Салат “Перепелиное гнездо”',
        portion: '200 гр',
        price: 530,
        description:
          'Вкуснейший салат из отварной говядины с редисом, красным луком и перепелиным яйцом в майонезной заправке',
      },
      {
        title: 'Салат из помидоров с тархуном и сыром',
        portion: '240 гр',
        price: 460,
        description:
          'Сладкие узбекские томаты с тархуном и сыром чанах, заправленные оливковым маслом',
      },
      {
        title: 'Салат “АРГО”',
        portion: '250 гр',
        price: 420,
        description:
          'Свежие огурцы и помидоры, листья салата, обжаренные шампиньоны, вяленые томаты и каперсы с черенком придают салату незабываемый вкус',
      },
      {
        title: 'Салат “Лада Седан”',
        portion: '250 гр',
        price: 450,
        description:
          'Обжаренные баклажаны, помидоры, листья салата, творожный сыр и пармезан под соусом чили',
      },
      {
        title: 'Салат овощной с зеленью',
        portion: '250 гр',
        price: 390,
        description:
          'Классический салат из свежих огурцов и сочных помидоров с кольцами красного лука и душистой зеленью. На ваш выбор заправляется оливковым маслом, сметаной или легким майонезным соусом.',
      },
      {
        title: 'Салат овощной по-грузински с орехами',
        portion: '250 гр',
        price: 430,
        description:
          'Восхитительный салат из хрустящих огурчиков, спелых помидоров, сладких колец красного лука, тёртого грецкого ореха и душистой зелени, заправленный растительным маслом',
      },
      {
        title: 'Салат Столичный',
        portion: '200 гр',
        price: 330,
        description:
          'Нежные ломтики филе птицы, молодой картофель, яркая морковь, зелёный горошек, отварное куриное яйцо и свежий огурец в легкой майонезной заправке',
      },
    ],
  },
  {
    type: 'Горячие закуски',
    schedule: [
      {
        title: 'Сулугуни жаренный с помидорами на кеци',
        portion: '250 гр ',
        price: 350,
        description:
          'Крупные куски сыра сулугуни, обжаренные со спелыми помидорами на глиняной посуде “кеци”',
      },
      {
        title: 'Лобио по-имеретински в горшочке',
        portion: '350 гр ',
        price: 350,
        description:
          'Ароматная порция питательной красной фасоли, томлённой с пряным красным луком и украшенной свежей зеленью',
      },
      {
        title: 'Грибы с сыром на кеци',
        portion: '200 гр ',
        price: 430,
        description:
          'Запечённые до золотистой корочки шляпки шампиньонов с мягким сыром сулугуни',
      },
      {
        title: 'Мамалыга',
        portion: '400 гр ',
        price: 320,
        description:
          'Полента на основе кукурузной муки, альтернатива хлебным изделиям, подается с сыром сулугуни',
      },
      {
        title: 'Эларджи',
        portion: '350 гр ',
        price: 370,
        description:
          'Полента на основе кукурузной муки с тёртым сыром сулугуни',
      },
      {
        title: 'Купаты',
        portion: '200 гр ',
        price: 450,
        description:
          'Домашние колбаски в натуральной оболочке из мелкорубленого мяса свинины и говядины с пряными специями. Подается на Кеци',
      },
      {
        title: 'Кучмачи',
        portion: '200 гр ',
        price: 490,
        description:
          'Обжаренные говяжьи потрошки с гранатовыми зернами, подается на “Кеци”',
      },
      {
        title: 'Креветки с чесноком на кеци',
        portion: '200 гр ',
        price: 620,
        description:
          'Соблазнительные завитки тигровых креветок, обыльно сдобренные пикантным чесночным соусом и свежей зеленью. Подается на глиняной посуде “кеци”',
      },
      {
        title: 'Бефстроганов',
        portion: '300 гр ',
        price: 690,
        description:
          'Вкуснейшая говяжья вырезка с тушеными шампиньонами, обильно сдобренная нежным сливочным соусом, на гарнир картофельное пюре',
      },
      {
        title: 'Долма',
        portion: '200/40 гр ',
        price: 390,
        description:
          'Начинка из свиного и говяжьего фарша с мягким рисом, закрученная в виноградные листья. Подаётся с пикантным соусом «Цахтан»',
      },
      {
        title: 'Сырные шарики',
        portion: '200 гр ',
        price: 290,
        description: 'Хрустящая закуска с начинкой из нежного сыра сулугуни',
      },
      {
        title: 'Гренки чесночные',
        portion: '200 гр ',
        price: 220,
        description:
          'Бородинский хлеб с чесноком и пармезаном, обжаренный во фритюре, подается с чесночным соусом',
      },
      {
        title: 'Жульен грибной',
        portion: '200 гр ',
        price: 280,
        description: 'Классический жульен с грибами',
      },
      {
        title: 'Яичница с помидорами',
        portion: '200 гр ',
        price: 260,
        description:
          'Отличная закуска из яиц с помидорами, с красным луком и жгучим перцем',
      },
    ],
  },
  {
    type: 'Супы',
    schedule: [
      {
        title: 'Борщ',
        portion: '350 гр',
        price: 380,
        description:
          'Ароматный суп из кусочков говядины, свеклы, молодого картофеля, моркови, шинкованной капусты с добавлением грузинских специй. Подаётся со сметаной.',
      },
      {
        title: 'Суп харчо',
        portion: '350 гр',
        price: 390,
        description:
          'Традиционный грузинский суп с аппетитными кусочками говядины, душистым рисом и ароматным луком',
      },
      {
        title: 'Хашлама',
        portion: '350 гр',
        price: 480,
        description: 'Наваристый бульон зеленью и кусочками говяжьей грудинки',
      },
      {
        title: 'Лапша домашняя куриная',
        portion: '350 гр',
        price: 350,
        description:
          'Согревающий классический суп с ароматным куриным бульоном и домашней лапшой, сдобренный щепоткой душистой зелени',
      },
      {
        title: 'Уха',
        portion: '350 гр',
        price: 590,
        description:
          'Вкуснейшие кусочки сёмги, тигровые креветки с молодой картошкой и морковью в ароматном рыбном бульоне',
      },
      {
        title: 'Солянка сборная мясная',
        portion: '350 гр',
        price: 310,
        description:
          'Пряные охотничьи сосиски, нежный говяжий язык, ветчина, плоды маслин. Подаётся со сметаной.',
      },
      {
        title: 'Крем-суп из грибов',
        portion: '200 гр',
        price: 290,
        description:
          'Вкуснейший суп из шампиньонов, приятной кремовой текстуры с мягким вкусом лёгких сливок',
      },
    ],
  },
  {
    type: 'Горячие рыбные блюда',
    schedule: [
      {
        title: 'Барабулька черноморская жареная',
        portion: '200 гр',
        price: 670,
        description:
          'Обжаренная на масле нежная черноморская барабулька, дополненная дольками лимона для полноценного раскрытия вкуса',
      },
      {
        title: 'Сёмга с овощами на мангале',
        portion: '180/100/50 гр',
        price: 960,
        description:
          'Вкуснейшее филе семги и овощи, обжаренные на гриле. Подаются с соусом наршараб.',
      },
      {
        title: 'Сёмга по-норвежски',
        portion: '180/100/50 гр',
        price: 920,
        description:
          'Нежнейшая сёмга в диетическом варианте-на пару. Подается с порцией душистого риса или бархатным картофельным пюре – на Ваш выбор',
      },
      {
        title: 'Судак по-княжески',
        portion: '250 гр',
        price: 520,
        description:
          'Лёгкое мясо судака, томлённое в изысканном винно-сливочном соусе, с пармезаном и питательными соцветиями цветной капусты и брокколи',
      },
    ],
  },
  {
    type: 'Горячие мясные блюда',
    schedule: [
      {
        title: 'Цыплёнок табака',
        portion: '1 шт',
        price: 640,
        description:
          'Ароматный, домашний цыплёнок, обжаренный на специальной сковороде под прессом',
      },
      {
        title: 'Цыплёнок по-чкмерски',
        portion: '1 шт',
        price: 760,
        description:
          'Аппетитное мясо нежнего цыплёнка, утопающеее в утонченном соусе с мягким сливочным вкусом и насыщенным ароматом пикантного чеснока',
      },
      {
        title: 'Шницель 200',
        portion: '100 гр',
        price: 410,
        description:
          'Куриное филе грудки в панировке, с картофельным пюре на гарнир',
      },
      {
        title: 'Перепела на кеци',
        portion: '2 шт',
        price: 830,
        description: 'Обжаренные до хрустящей корочки перепелки на “Кеци”',
      },
      {
        title: 'Чахохбили из курицы',
        portion: '300 гр',
        price: 420,
        description:
          'Вкуснейшие ломтики куриного филе, томленные со сладким луком, душистой зеленью и букетом ароматных специй в густом томатном соусе',
      },
      {
        title: 'Солянка по-грузински “Острый”',
        portion: '250 гр',
        price: 460,
        description:
          'Нежные кусочки телятины, томленные с томатами, луком и специями',
      },
      {
        title: 'Чакапули из баранины',
        portion: '250 гр',
        price: 480,
        description:
          'Мясо молодого барашка, тушенное с ярким миксом свежих овощей и душистой зеленью в облаке ароматов пряных специй',
      },
      {
        title: 'Чанахи из баранины',
        portion: '400 гр',
        price: 520,
        description:
          'Кусочки молодого барашка, тушеные с помидорами, картофелем, баклажанами и пряными травами',
      },
      {
        title: 'Тушеная баранина с овощами',
        portion: '300 гр',
        price: 580,
        description:
          'Вкуснейшие кусочки баранины, томленные с кольцами ароматного лука, терпким болгарским перцем и аппетитным цукини',
      },
      {
        title: 'Оджахури из свинины',
        portion: '300 гр',
        price: 480,
        description:
          'Ароматное жаркое из вкуснейшей свинины с картофелем, спелыми помидорами и целым букетом пряных специй',
      },
      {
        title: 'Оджахури из телятины',
        portion: '300 гр',
        price: 540,
        description:
          'Ароматное жаркое из нежнейшего филе телятины с картофелем и специями, подается на глиняной посуде “Кеци”',
      },
      {
        title: 'Чашушули из телятины',
        portion: '250 гр',
        price: 490,
        description:
          'Кусочки телячьей вырезки, тушеные с пелыми помидорами и луком, ароматными травами и грузинскими специями',
      },
    ],
  },
  {
    type: 'Хинкали',
    schedule: [
      {
        title: 'Мама-Хинкали',
        portion: '1 шт',
        price: 630,
        description:
          'Гигантский хинкали с сюрпризом. Внутри Мамы-Хинкали спрятано шесть хинкали стандартного размера, блюдо сопровождается эффектной подачей. Начинка на Ваш выбор',
      },
      {
        title: 'Хинкали с бараниной',
        portion: '1 шт',
        price: 90,
        description:
          'Сочная начинка из вкуснейшего мяса молодого барашка в тонком тесте аппетитных хинкали',
      },
      {
        title: 'Хинкали с говядиной и свининой',
        portion: '1 шт',
        price: 90,
        description:
          'Вкуснейшие хинкали с сочной начинкой из фарша говядины и свинины',
      },
      {
        title: 'Хинкали с телятиной',
        portion: '1 шт',
        price: 90,
        description:
          'Изумительные хинкали с фаршем из телятины, завёрнутым в тонкое тесто',
      },
      {
        title: 'Хинкали с сыром',
        portion: '1 шт',
        price: 90,
        description: 'Нежнейшая сырная начинка, завернутая в тонкое тесто',
      },
      {
        title: 'Хинкали с грибами',
        portion: '1 шт',
        price: 90,
        description: 'Начинка из мелкорубленных шампиньонов в мягком тесте',
      },
      {
        title: 'Поджарка хинкали',
        portion: '1 шт',
        price: 10,
        description: 'Обжарка хинкали до золотистого оттенка на Ваш выбор',
      },
    ],
  },
  {
    type: 'Чебуреки',
    schedule: [
      {
        title: 'Говядина/свинина',
        portion: '1 шт',
        price: 230,
        description: null,
      },
      {
        title: 'Баранина',
        portion: '1 шт',
        price: 230,
        description: null,
      },
    ],
  },
  {
    type: 'Садж (на пять персон)',
    schedule: [
      {
        title: 'Садж из телятины',
        portion: '1500/500',
        price: 3200,
        description:
          'Обжаренные кусочки телятины с луком и гарниром из овощей: баклажаны, болгарский перец, картофель, шампиньоны, помидоры.',
      },
      {
        title: 'Садж из баранины',
        portion: '1500/500',
        price: 3000,
        description:
          'Обжаренные кусочки баранины с луком и гарниром из овощей: баклажаны, болгарский перец, картофель, шампиньоны, помидоры.',
      },
      {
        title: 'Садж из курицы',
        portion: '1500/500',
        price: 2100,
        description:
          'Обжаренные кусочки курицы с луком и гарниром из овощей: баклажаны, болгарский перец, картофель, шампиньоны, помидоры.',
      },
    ],
  },
  {
    type: 'Блюда приготовленные на углях',
    schedule: [
      {
        title: 'Шашлык из свинины',
        portion: '200/50/50 гр',
        price: 530,
        description:
          'Вкуснейший шашлык из сочных кусков свинины, только что с жара мангала. Идеально дополняется классическим соусом «Сацебели»',
      },
      {
        title: 'Шашлык из свиных рёбер',
        portion: '250/50/50 гр',
        price: 490,
        description:
          'Соблазнительная порция восхитительных свиных рёбрышек с ароматным соусом сацебели с тонким орехово-фруктовым привкусом',
      },
      {
        title: 'Бараньи семечки',
        portion: '300/50/50 гр',
        price: 530,
        description:
          'Мелко рубленные бараньи рёбрышки, обжаренные до хрустящей корочки с соусом сацебели.',
      },
      {
        title: 'Шашлык из баранины',
        portion: '200/50/50 гр',
        price: 620,
        description:
          'Ломтики баранины, обжаренные на мангале. Подаются с соусом «Сацебели»',
      },
      {
        title: 'Корейка баранья',
        portion: '200/50/50 гр',
        price: 840,
        description:
          'Нежнейшие пистолетики из бараньей корейки с соусом сацебели и слегка хрустящим и вмеру пряным красным луком',
      },
      {
        title: 'Шашлык из телятины',
        portion: '200/50/50 гр',
        price: 780,
        description:
          'Нежные куски вкуснейшей телятины, обжаренной на мангале до сочного мясного аромата. Подается с соусом сацебели.',
      },
      {
        title: 'Шашлык из курицы',
        portion: '200/50/50 гр',
        price: 410,
        description:
          'Ароматный шашлык из нежного мясо курицы, томленного в жаре мангала до приятного золотистого оттенка. Дополняется ярким соусом сацебели',
      },
      {
        title: 'Шашлык из сёмги',
        portion: '180/50/30 гр',
        price: 980,
        description:
          'Нежнейшие кусочки филе семги, обжаренные до золотистого цвета. Подается с кусочками лимона и кисло-сладким гранатовым соусом наршараб',
      },
      {
        title: 'Сибас на мангале',
        portion: '1 шт',
        price: 620,
        description:
          'Запеченный сибас с ароматным гарниром из овощей на гриле, подается с традиционным соусом наршараб, дарящим рыбе новые оттенки вкуса',
      },
      {
        title: 'Форель на мангале с овощами',
        portion: '1 шт',
        price: 590,
        description:
          'Изысканная форель, обжаренная в облаке пряных специй до яркого вкуса. Подается с легким гарниром из томленных в жаре углей овощей, сочной долькой лимона и ароматным соусом наршараб с ноткой изящной кислинки',
      },
      {
        title: 'Дорадо на мангале',
        portion: '1 шт',
        price: 610,
        description:
          'Питательная дорадо, мастерски обжаренная на гриле и дополенная ароматными овощами, с соусом наршараб и долькой лимона',
      },
      {
        title: 'Овощи на мангале',
        portion: '200 гр',
        price: 430,
        description:
          'Томлённые в жаре углей сытный баклажан, душистый болгарский перец и сочный помидор-отличная вегетарианская альтернатива классических шашлыков',
      },
      {
        title: 'Овощная икра с мангала',
        portion: '200 гр',
        price: 460,
        description:
          'Яркий микс мелкопорубленных ароматных овощей, обжаренных на мангале и с добренных свежей зеленью',
      },
      {
        title: 'Шампиньоны с бейби-картофелем на мангале',
        portion: '250 гр',
        price: 410,
        description:
          'Аппетитная порция томлёных в жаре углей мясистых шампиньонов и душистого молодого картофеля с тонким ароматом дымка',
      },
    ],
  },
  {
    type: 'Люля-кебаб',
    schedule: [
      {
        title: 'Люля-Кебаб из курицы 200',
        portion: '50 гр',
        price: 420,
        description:
          'Восхитетельно вкусные люля из нежного мясо курочки, закрученные в тонкий лист свежего лаваша и дополненные кольцами красного лука и пряным соусом сацебели с ярким фруктовым ароматом',
      },
      {
        title: 'Люля-Кебаб из телятины 200',
        portion: '50 гр',
        price: 590,
        description:
          'Изумительные люля из отменной телятины, обжаренной до аппетитного мясного аромата. Идеально дополняются пряным соусом сацебели и чуть хрустящими кольцами красного лука',
      },
      {
        title: 'Люля-Кебаб из баранины 200',
        portion: '50 гр',
        price: 570,
        description:
          'Вкуснейщие люля из нежного мяса ягненка в тонком листе тёплого лаваша. Подаются с классическим соусом сацебели, окутанным пряным ароматом, и свежими кольцами красного лука',
      },
      {
        title: 'Люля-Кебаб из картофеля 200',
        portion: '50 гр',
        price: 260,
        description:
          'Мягкая люля из душистого картофеля, томленного в жаре мангала до аппетитной золотистой корочки. Подается с ярким соусом сацебели и ароматными кольцами красного лука',
      },
    ],
  },
  {
    type: 'Гарниры',
    schedule: [
      {
        title: 'Картофель по-деревенски',
        portion: '150 гр',
        price: 220,
        description:
          'Соблазнительные дольки картофеля, обжаренные до аппетитного золотистого оттенка',
      },
      {
        title: 'Картофель фри',
        portion: '150 гр',
        price: 270,
        description:
          'Тонкая соломка аппетитного картофеля, обжаренного во фритюре с душистым маслом до приятного хруста',
      },
      {
        title: 'Картофель по-домашнему',
        portion: '200 гр',
        price: 260,
        description:
          'Поджаристый до легкого хруста молодой картофель, сдобренный щепоткой душистой зелени-аппетитное дополнение к вашей трапезе',
      },
      {
        title: 'Картофель отварной с зеленью и маслом',
        portion: '200 гр',
        price: 210,
        description:
          'Мягкий тающий во рту картофель, отваренный с щепоткой свежей зелени и ароматным маслом, отлично дополнит вашу трапезу',
      },
      {
        title: 'Картофельное пюре',
        portion: '150 гр',
        price: 160,
        description:
          'Бархатное пюре из молодого картофеля-идеальное дополнение к любому горячему блюду',
      },
      {
        title: 'Рис отварной с овощами',
        portion: '150 гр',
        price: 190,
        description:
          'Душистая подушечка рассыпчатого риса, томленного на пару с овощами-легкий гарнир, выгодно оттеняющий вкус любимых блюд',
      },
      {
        title: 'Гречка отварная',
        portion: '150 гр',
        price: 170,
        description:
          'Ароматные и питателные зерна гречи-легкий и полезный гарнир, с которым перекус становится еще сытнее',
      },
    ],
  },
  {
    type: 'Выпечка',
    schedule: [
      {
        title: 'Хачапури по-имеретински',
        portion: '450 гр',
        price: 510,
        description:
          'Тающая во рту начинка из вкуснейщего сыра в тонком хачапури приготовленный в дровяной печи с пылу с жару',
      },
      {
        title: 'Хачапури по-мегрельски',
        portion: '500 гр',
        price: 550,
        description:
          'Аппетитный ________________хачапури с двойной порцией мягкого сыра сулугуни, запеченный до хрустящей золотистой корочки',
      },
      {
        title: 'Хачапури по-аджарски',
        portion: '400 гр',
        price: 510,
        description:
          'Пышная лодочка из теста, центр которой до краев заполнен тающим слоем сыра с запеченным желтком и нежным сливочным маслом',
      },
      {
        title: 'Хачапури кубдари',
        portion: '500 гр',
        price: 610,
        description:
          'Вкуснейшая начинка из сочного фарша свинины и телятины в тонком пироге аппетитного золотистого оттенка с пылу с жару',
      },
      {
        title: 'Хачапури лобиани',
        portion: '550 гр',
        price: 450,
        description:
          'Традиционный тонкий пирог с аппетитной начинкой из питательной красной фасоли',
      },
      {
        title: 'Хачапури со шпинатом',
        portion: '450 гр',
        price: 410,
        description:
          'Душистая начинка из свежих листьев полезнейщего шпината в тонком пироге, окутанном манящим ароматом свежей выпечки',
      },
      {
        title: 'Хачапури на шампуре',
        portion: '300 гр',
        price: 450,
        description:
          'Жаренный сыр сулугуни на мангале в тонком слое хрустяшего теста, подается на шампуре',
      },
      {
        title: 'Хачапури по-Царски',
        portion: '650 гр',
        price: 650,
        description:
          'Вкуснейший хачапури только что из печи с обильной тройной прослойкой из тающего сыра, окутанный соблазнительным ароматом',
      },
      {
        title: 'Хачапури “Ачма”',
        portion: '200 гр',
        price: 420,
        description:
          'Многослоенный хачапури с хрустящей корочкой и сочной начинкой из сыра сулугуни, не оставит равнодушным самых искушенных гурманов',
      },
      {
        title: 'Хачапури “Письмо из Мцхеты”',
        portion: '200 гр',
        price: 320,
        description: null,
      },
      {
        title: 'Конверт из соённого теста с сыром сулугуни',
        portion: '370 гр',
        price: 480,
        description: null,
      },
      {
        title: 'Блинчики с мясом',
        portion: '3 шт',
        price: 310,
        description:
          'Сочная мясная начинка из говяжьего фарша, уложенная в тонкие золотистые блинчики. Подается со сметаной.',
      },
      {
        title: 'Мчади',
        portion: '150 гр',
        price: 120,
        description:
          'Золотистый пирожок, приготовленный из кукурузной муки и окутанный привлекательным ароматом свежей выпечки',
      },
      {
        title: 'Чвиштари',
        portion: '150 гр',
        price: 200,
        description:
          'Кукурузная лепешка с сыром сулугуни, альтернатива хлебным изделиям',
      },
      {
        title: 'Хлеб домашний-лаваш',
        portion: '1 шт',
        price: 80,
        description:
          'Пышный грузинский лаваш с манящим ароматом свежей выпечки',
      },
      {
        title: 'Хлеб черный “Бородинский”',
        portion: '200 гр',
        price: 60,
        description:
          'Свежий ржаной хлеб с мягким пряным ароматом-классическое дополнение, без которого трудно представить любую трапезу',
      },
    ],
  },
  {
    type: 'Десерты',
    schedule: [
      {
        title: 'Наполеон',
        portion: '1 шт',
        price: 280,
        description:
          'Нежнейщий легендарный десерт из слоёного теста, пропитанного мягким как шелк кремом',
      },
      {
        title: 'Медовик',
        portion: '1 шт',
        price: 260,
        description:
          'Аппетитный кусочек классического торта из мягких коржей, напитанных нежным кремом и сладким мёдом',
      },
      {
        title: 'Шоколадный торт',
        portion: '1 шт',
        price: 280,
        description:
          'Классический шоколадный бисквит, наполненный шоколадным кремом.',
      },
      {
        title: 'Пьяная вишня',
        portion: '1 шт',
        price: 290,
        description:
          'Идеальное сочетание шоколада, сливочного крема и кислой вишни собрал в себе восхитительный вкус торта «Пьяная вишня».',
      },
      {
        title: 'Идеал',
        portion: '1 шт',
        price: 320,
        description:
          'Восхитительный ореховый торт «Идеал» - это пышные бисквитные коржи, пропитанные нежнейшим кремом.',
      },
      {
        title: 'Рафаэлло',
        portion: '1 шт',
        price: 310,
        description: 'Невероятно нежный и вкусный торт для любителей кокоса.',
      },
      {
        title: 'Пахлава',
        portion: '1 шт',
        price: 180,
        description: 'Слоеный десерт с грецкими орехами и мёдом.',
      },
      {
        title: 'Трубочка с кремом',
        portion: '1 шт',
        price: 160,
        description: 'Пирожное виде трубочки с заварным кремом.',
      },
      {
        title: 'Пирожное «ШУ»',
        portion: '1 шт',
        price: 180,
        description: 'Шу... круглое заварное пирожное с кремом.',
      },
      {
        title: 'Мацони',
        portion: '200 гр',
        price: 180,
        description: 'Заквашенный кисломолочный продукт',
      },
      {
        title: 'Мацони с медом и орехами',
        portion: '200 гр',
        price: 200,
        description:
          'Заквашенный кисломолочный продукт с мёдом и тёртым грецким орехом',
      },
      {
        title: 'Блинчики с мороженым и клубничным соусом',
        portion: '2 шт',
        price: 340,
        description:
          'Горячие снаружи и холодные внутри блинчики с мороженым и клубничным соусом',
      },
      {
        title: 'Груша запечённая с медом и корицей',
        portion: '1 шт',
        price: 330,
        description:
          'Десерт из запечённой груши, фламбированный с коньяком и алтайским мёдом',
      },
      {
        title: 'Варенье в ассортименте',
        portion: '100 гр',
        price: 180,
        description: 'Кизыл, грецкий орех, белая черешня, инжир, абрикос',
      },
      {
        title: 'Мороженое в ассортименте',
        portion: '50 гр',
        price: 140,
        description: 'Шоколадное, ванильное, клубничное, фисташковое',
      },
    ],
  },
];
